def tutorial_game():
    print("""
         .----.        .----.
DESVIAR:|  🢀   | ou   |  🢂   |  
         ------        ------
         .----.      .----.
ROLAR:  |  🡿   | ou |  🡾   |  
         ------      ------
         .----.     
PULAR:  |SPACE | 
         ------  
         .----.     
RECUAR: |  🢃   |
         ------    
         .----.      .----.
AGACHAR:|  🢃   | +  |  🢃   |  
         ------      ------        
          .----.     
DEFENDER:|  D   | 
          ------  
          .----.     
ATACAR:  |  A   | 
          ------ 
               .----.      .----.
CONTRA-ATACAR:|  D   | +  |  A   |  
               ------      ------     
        
          """)